history/index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<!-- 2024-03-25 Mon 00:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>一些历史的演讲、发言</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="panshishuo" />
<link rel="icon" href="/panshi/favicon.ico" type="image/vnd.microsoft.icon"/><link rel="stylesheet" type="text/css" href="/panshi/style.css"/>
</head>
<body>
<div id="preamble" class="status">
<div id="org-div-home-and-up">
 <a accesskey="h" href="/panshi/sitemap.html"> 索引 </a>
 |
 <a accesskey="H" href="/panshi"> 主页 </a>
 |
 <a accesskey="" href="/panshi/pics.html"> 图集 </a>
 |
 <a accesskey="" href="https://github.com/xingangshi" target="_blank"> GITHUB </a>
 |
 <a accesskey="" href="https://www.shixingang.com/diary/" target="_blank"> 随笔 </a>
 |
 <a accesskey="" href="https://www.geekpanshi.com/" target="_blank"> 旧博客 </a>
 |
 <a><input type="text" class="st-default-search-input" placeholder="站内搜索..."/></a>
</div>
<script type="text/javascript">
  (function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
  (w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
  e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
  })(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

  _st('install','-7xxk_zZkMGeYu7EHZqk','2.0.0');
</script>

<script src="https://cdn.bootcss.com/vue/2.6.11/vue.min.js"></script>
</div>
<div id="content">
<h1 class="title">一些历史的演讲、发言</h1>
<div id="table-of-contents">
<h2>&#30446;&#24405;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org991015e">站内内链</a>
<ul>
<li><a href="#org3f5c005">马云上海外滩金融论坛演讲全文</a></li>
</ul>
</li>
<li><a href="#orgd88ce7c">只言片语</a>
<ul>
<li><a href="#orgb296792">对安保的无节制投入，究竟在防谁？</a></li>
<li><a href="#orgeb08275">梁启超写给儿子梁思成的信</a></li>
<li><a href="#orgcee9323">话丑理端，句句在理</a></li>
<li><a href="#org07306da">一次巨大的失业浪潮，正在向我们涌来。</a></li>
<li><a href="#orgf7aba76">共产主义五大理论</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-org991015e" class="outline-2">
<h2 id="org991015e">站内内链</h2>
<div class="outline-text-2" id="text-org991015e">
</div>
<div id="outline-container-org3f5c005" class="outline-3">
<h3 id="org3f5c005"><a href="./mayunwaitan.html">马云上海外滩金融论坛演讲全文</a></h3>
</div>
</div>

<div id="outline-container-orgd88ce7c" class="outline-2">
<h2 id="orgd88ce7c">只言片语</h2>
<div class="outline-text-2" id="text-orgd88ce7c">
</div>
<div id="outline-container-orgb296792" class="outline-3">
<h3 id="orgb296792">对安保的无节制投入，究竟在防谁？</h3>
<div class="outline-text-3" id="text-orgb296792">
<p>
清华大学劳东燕教授问：
</p>

<p>
对安保的无节制投入，究竟是要防谁，要保护谁，我是越来越困惑了。
</p>

<p>
我原本以为，自己应该是被保护的对象，但是在这样连番举措之下，我分明感觉到，自己就是被防空的对象。
</p>

<p>
还有完没完？
</p>

<p>
当下的各种安保措施，怎么看都是基于有推定的思维。
</p>

<p>
—— 防民如防贼，21 世纪了，不能这样了！
</p>

<p>
这个社会，若是还没有陷入被迫害妄想症的状态，就该在安保问题上适可而止。歇斯底里地追求安全，带给社会的，根本不是安全，而是全面的压制，还有恐慌。
</p>
</div>
</div>

<div id="outline-container-orgeb08275" class="outline-3">
<h3 id="orgeb08275">梁启超写给儿子梁思成的信</h3>
<div class="outline-text-3" id="text-orgeb08275">
<p>
关于思成学业，我有点意见：
</p>

<p>
思成所学太专门了，我愿意你趁毕业后一两年分出点光阴多学些常识，选一两样关于自己娱乐的学问，如音乐、文学、美术等。
</p>

<p>
我怕你因所学太专门之故，把生活也弄成近于单调，太单调的生活容易厌倦、厌倦即为苦恼。
</p>
</div>
</div>

<div id="outline-container-orgcee9323" class="outline-3">
<h3 id="orgcee9323">话丑理端，句句在理</h3>
<div class="outline-text-3" id="text-orgcee9323">
<p>
清华大学孙立平教授说，中国经济这 40 年是取得了巨大的发展，这是不可否认的，但是他不认为是奇迹，而是政府变卖的千年以来的土地，土地的价值本来就在那里，只不过是今天把它变现。
</p>

<p>
透支的未来百年的生态环境，现在和今后 100 年都要为过去的透支的环境来买单，而且这个单越来越贵，并不产生价值。
</p>

<p>
逃避了应该给农几亿民工应有的社保和各项其本福利的责任，让那些为中国建设付出一生岁月的几亿农民工，老无所养，病无所医，孩子在城里没有受教育的机会。
</p>

<p>
在国际上又利用 WTO 规则的漏洞，用国家补贴方式，将上述方式创造的价值在国际上变现，又成为国家外汇储备。
</p>

<p>
又用通货膨胀方式将老百姓手中的一点儿钱掠夺的一干二净，跟在政府后头的是一群精致的利已主业者，一群摸透高层心思的吃人豺狼，一群化妆成企业家的骗子，用金融创新，p2p，高息理财等等手段，再一次将中产阶级盘剥干净，除了还要按揭一辈子的的房子，其他一无所有，成了彻彻底底的房奴。
</p>

<p>
所以，你看到现在岁月静好的一群人，在全世界旅游，购买奢侈品的的游客占 14 亿人的比例。不过是几千万人，他们是退休的官员，大国企的员工，有编制事业单位的人员，和少数发了财的民企老板和高管及其亲属。
</p>

<p>
在当今的世界上，没有哪一个发达或者不发达国家，有如此不公平的福利分配制度。现在的问题是盛宴的末尾，酒没了。"
</p>
</div>
</div>

<div id="outline-container-org07306da" class="outline-3">
<h3 id="org07306da">一次巨大的失业浪潮，正在向我们涌来。</h3>
<div class="outline-text-3" id="text-org07306da">
<p>
清华大学孙立平：一次巨大的失业浪潮，正在向我们涌来。
</p>

<p>
首先是陷于困境的房地产在大量裁员；
</p>

<p>
其二是外商外资企业纷纷撤离中国；
</p>

<p>
其三是中小企业的不景气、倒闭潮；
</p>

<p>
其四是教育双减引发的对于教培行业的整顿，波及千万人的生计；
</p>

<p>
最后是跨国电商的整顿，比如亚马逊平台整顿电商秩序，出现批量封店、封号情况，一批中国跨境电商巨头陷入困境。
</p>

<p>
应该想法解决自由工作的吃饭问题，如摆地摊，开网店等，如果没有工作的情况下，也能通过劳动获得的方法，这个目前很难，亟需有解决方向。
</p>
</div>
</div>

<div id="outline-container-orgf7aba76" class="outline-3">
<h3 id="orgf7aba76">共产主义五大理论</h3>
<div class="outline-text-3" id="text-orgf7aba76">
<p>
唯物论：把人物质化，人性物质化；
</p>

<p>
无神论:不信善恶有报 从而敢于无恶不作；
</p>

<p>
阶级论：人为区分阶级 制造社会矛盾，挑拨民众自相残杀；
</p>

<p>
辩证法：混淆是非善恶 颠覆伦理道德，使人放弃价值判断；
</p>

<p>
进化论：把自己归类于禽兽，接受从林法则，强者可以消灭弱者。
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<hr/>
<script src="https://utteranc.es/client.js"
    repo="geekpanshi/apc"
    issue-term="pathname"
    label="apc"
    theme="github-light"
    crossorigin="anonymous"
    async>
</script>
<hr/>
<p >标题：一些历史的演讲、发言</p>
<p class="date">日期：2024-03-25 Mon 00:00</p>
<p class="author">作者：<a href="https://nas.qysit.com:2046/geekpanshi/panshi_imgs/-/raw/main/images/about/dx17wGO.png">磐石说</a></p>
<p class="creator">© 2018 – 2023 <a href="https://github.com/geekpanshi">GeekPanshi</a> (<a href="https://www.shixingang.com/">shixingang</a>)</p>
<p class="validation"></p>
</div>
</body>
</html>
